alt-tab
anki
bruno
cleanshot
craigsiemens/tap/xcode-version-manager
cursor
fantastical
gitbutler
google-cloud-sdk
istat-menus
iterm2
jordanbaird-ice
karabiner-elements
linearmouse
notion
notion-calendar
peripheryapp/periphery/periphery
raycast
signal
th-ch/youtube-music/youtube-music
zoom